IDEA Open Model
LoadOnLine.ExZEnd Property
Compatible with IDEA StatiCa 20.1
 Eccentricity local Z at the end
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double ExZEnd { get; set; }
Public Property ExZEnd As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace